// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "인쇄 품질 문제 해결";

TaskTitleField = "인쇄 품질 문제 해결";
TaskDescriptionField = "이 도구를 사용하여 발생할 수 있는 인쇄 품질 문제를 진단하고 해결하십시오.";
TaskStartButtonTitle = "시작";